brew "bat"
brew "eza"
brew "fzf"
brew "git-delta"
brew "jj"
brew "make"
brew "markdownlint-cli"
brew "markdownlint-cli2"
brew "neovim"
brew "ripgrep"
brew "starship"
brew "stow"
brew "zoxide"
brew "zsh-completions"
cask "font-meslo-lg-nerd-font"
